Repository: logvinenkop/new_admin_panel_sprint_2
Catalog: 01_docker_compose/app/movies/locale/*/LC_MESSAGES/django.po
Languages: ru

source: rating
ru: Рейтинг

source: from 0 to 10
ru: от 0 до 10

source: from 10 to 20
ru: от 10 до 20

source: from 20 to 30
ru: от 20 до 30

source: from 30 to 40
ru: от 30 до 40

source: from 40 to 50
ru: от 40 до 50

source: from 50 to 60
ru: от 50 до 60

source: from 60 to 70
ru: от 60 до 70

source: from 70 to 80
ru: от 70 до 80

source: from 80 to 90
ru: от 80 до 90

source: from 90 to 100
ru: от 90 до 100

source: Movies
ru: Кинопроизведения

source: created
ru: Дата создания записи

source: modified
ru: Дата изменения записи

source: Name
ru: Название

source: Description
ru: Описание

source: Genre
ru: Жанр

source: Genres
ru: Жанры

source: Full name
ru: Имя

source: Person
ru: Участник

source: Persons
ru: Участники

source: Title
ru: Название

source: Crereation date
ru: Дата выхода

source: Rating
ru: Рейтинг

source: Type
ru: Тип

source: certificate
ru: Сертификат

source: file
ru: Файл

source: Film work
ru: Кинопроизведение

source: Film works
ru: Кинопроизведения

source: Filmworks gengre
ru: Жанр кинопроизведения

source: Filmworks gengres
ru: Жанры кинопроизведения

source: Role
ru: Роль

source: Filmworks person
ru: Участник кинопроизведения

source: Filmworks persons
ru: Участники кинопроизведения
